adw-gtk-theme-git
app2unit
breeze-plus
caelestia-cli
cpptrace
darkly-bin
gtk-engine-murrine
html2markdown
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
libcava
linux-wallpaper-engine-git
linux-wallpaperengine-git
otf-space-grotesk
python-materialyoucolor-git
qt6-avif-image-plugin
simple-linux-wallpaperengine-gui-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
ttf-twemoji
ttf-victor-mono
wallust
